<?php

return array (
  '_token' => 'w5GBUoVidd4GOgHn5WbN0GRr8ulV1SK4TLMcXzAU',
  'title' => 'Обязательное страхование работника от НС',
  'json_risk' => 
  array (
    1 => 
    array (
      'json_risk_label' => '1',
      'json_risk_text' => '0.12',
      'json_risk_text_text_do100' => '<h2>1 класс профессионального риска</h2>
<p>56xxx Предоставление услуг по обеспечению питанием и напитками</p>
<p>58xxx Издательская деятельность</p>
<p>59xxx Производство кино-, видеофильмов и телевизионных программ, деятельность в сфере звукозаписи и издания музыкальных произведений</p>
<p>60xxx Деятельность по созданию программ и телерадиовещание</p>
<p>61xxx Телекоммуникации</p>
<p>62xxx Компьютерное программирование, консультационные и другие сопутствующие услуги</p>
<p>63xxx Деятельность в области информационного обслуживания</p>
<p>64xxx Финансовое посредничество, кроме страхования и пенсионного обеспечения</p>
<p>65xxx Страхование, перестрахование и пенсионное обеспечение, кроме обязательного социального обеспечения</p>
<p>66xxx Вспомогательная деятельность в сфере финансовых услуг и страхования</p>
<p>85xxx Образование</p>
<p>94xxx Деятельность общественных объединений (организаций)</p>
<p>95xxx Ремонт компьютеров, предметов личного потребления и бытовых товаров</p>
<p>9601x Стирка и (химическая) чистка текстильных и меховых изделий</p>
<p>96020 Предоставление услуг парикмахерскими и салонами красоты</p>
<p>96030 Организация похорон и связанная с этим деятельность</p>
<p>96040 Деятельность по обеспечению физического комфорта</p>
<p>96090 Предоставление прочих индивидуальных услуг, не включенных в другие группировки</p>
<p>97000 Деятельность домашних хозяйств, нанимающих домашнюю прислугу</p>
<p>98100 Деятельность домашних хозяйств по производству товаров для собственного потребления</p>
<p>98200 Деятельность домашних хозяйств по предоставлению услуг для собственного потребления</p>
<p>99000 Деятельность экстерриториальных организаций и органов.</p>',
      'json_risk_text_text' => '<h2>1 класс профессионального риска</h2>
<p>85xxx Образование</p>
<p>97000 Деятельность домашних хозяйств, нанимающих домашнюю прислугу</p>
<p>98100 Деятельность домашних хозяйств по производству товаров для собственного потребления</p>
<p>98200 Деятельность домашних хозяйств по предоставлению услуг для собственного потребления</p>
<p>99000 Деятельность экстерриториальных организаций и органов</p>',
    ),
    2 => 
    array (
      'json_risk_label' => '2',
      'json_risk_text' => '0.29',
      'json_risk_text_text_do100' => '<h2>2 класс профессионального риска</h2>
<p>451xx Торговля автомобилями</p>
<p>4520хТехническое обслуживание и ремонт автомобилей</p>
<p>453xx Торговля автомобильными деталями, узлами и принадлежностями</p>
<p>4540x Торговля мотоциклами, их деталями, узлами и принадлежностями; техническое обслуживание и ремонт мотоциклов</p>
<p>46xxx Оптовая торговля, за исключением торговли автомобилями и мотоциклами</p>
<p>47xxx Розничная торговля, кроме торговли автомобилями и мотоциклами</p>
<p>68xxx Операции с недвижимым имуществом</p>
<p>69xxx Деятельность в области права и бухгалтерского учета</p>
<p>70xxx Деятельность головных компаний; консультирование по вопросам управления</p>
<p>711xx Деятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях</p>
<p>712xx Технические испытания и анализы</p>
<p>721xx Научные исследования и экспериментальные разработки в области естественных и технических наук</p>
<p>7220х Исследования и экспериментальные разработки в области общественных и гуманитарных наук</p>
<p>73xxx Рекламная деятельность и исследование конъюнктуры рынка</p>
<p>74xxx Прочая профессиональная, научная и техническая деятельность</p>
<p>86xxx Деятельность в области здравоохранения</p>
<p>87xxx Предоставление социальных услуг с обеспечением проживания</p>
<p>88xxx Предоставление социальных услуг без обеспечения проживания</p>
<p>90xxx Деятельность в области творчества, искусства и развлечений</p>
<p>91xxx Деятельность библиотек, архивов, музеев и прочая деятельность в области культуры</p>
<p>92000 Деятельность по организации азартных игр и заключению пари</p>
<p>93xxx Деятельность в области спорта, организации отдыха и развлечений</p>',
      'json_risk_text_text' => '<h2>2 класс профессионального риска</h2>
<p>64xxx Финансовое посредничество, кроме страхования и пенсионного обеспечения</p>
<p>65xxx Страхование, перестрахование и пенсионное обеспечение, кроме обязательного социального обеспечения</p>
<p>66xxx Вспомогательная деятельность в сфере финансовых услуг и страхования</p>
<p>841xx Государственное управление общего характера и управление социально-экономической политикой общества</p>
<p>84300 Деятельность в области обязательного социального страхования</p>
<p>94xxx Деятельность общественных объединений (организаций)</p>',
    ),
    3 => 
    array (
      'json_risk_label' => '3',
      'json_risk_text' => '0.48',
      'json_risk_text_text_do100' => '<h2>3 класс профессионального риска</h2>
<p>52212 Эксплуатация автомобильных дорог</p>
<p>5229x Прочая вспомогательная транспортная деятельность</p>
<p>55xxx Предоставление услуг по временному проживанию</p>
<p>841xx Государственное управление общего характера и управление социально-экономической политикой общества</p>
<p>84300 Деятельность в области обязательного социального страхования</p>',
      'json_risk_text_text' => '<h2>3 класс профессионального риска</h2>
<p>56xxx Предоставление услуг по обеспечению питанием и напитками</p>
<p>58xxx Издательская деятельность</p>
<p>59xxx Производство кино-, видеофильмов и телевизионных программ, деятельность в сфере звукозаписи и издания музыкальных произведений</p>
<p>60xxx Деятельность по созданию программ и телерадиовещание</p>
<p>62xxx Компьютерное программирование, консультационные и другие сопутствующие услуги</p>
<p>63xxx Деятельность в области информационного обслуживания</p>
<p>75000 Ветеринарная деятельность</p>
<p>95xxx Ремонт компьютеров, предметов личного потребления и бытовых товаров</p>',
    ),
    4 => 
    array (
      'json_risk_label' => '4',
      'json_risk_text' => '0.49',
      'json_risk_text_text_do100' => '<h2>4 класс профессионального риска</h2>
<p>0142x Разведение прочего крупного рогатого скота и буйволов</p>
<p>0143x Разведение лошадей и прочих животных семейства лошадиных</p>
<p>0145x Разведение овец и коз</p>
<p>0146x Разведение свиней</p>
<p>0149x Разведение прочих видов животных</p>
<p>0161x Деятельность, способствующая растениеводству</p>
<p>101xx Переработка и консервирование мяса и производство мясной продукции</p>
<p>52213 Деятельность терминалов</p>
<p>52214 Деятельность автомобильных стоянок</p>
<p>52215 Эксплуатация магистральных и иных трубопроводов, в том числе водоводов</p>
<p>52216 Деятельность по подсоединению (подключению) трубопровода к действующим магистральным и иным трубопроводам</p>
<p>52219 Прочая вспомогательная деятельность сухопутного транспорта</p>
<p>52239 Прочая деятельность, относящаяся к пассажирским и грузовым перевозкам воздушным транспортом</p>
<p>75000 Ветеринарная деятельность</p>
<p>79xxx Деятельность туристских агентств и операторов, бронирование и сопутствующая деятельность</p>',
      'json_risk_text_text' => '<h2>4 класс профессионального риска</h2>
<p>204xx Производство мыла, моющих, чистящих, полирующих, парфюмерных и косметических средств</p>
<p>55xxx Предоставление услуг по временному проживанию</p>
<p>61xxx Телекоммуникации</p>
<p>84210 Международная деятельность</p>
<p>84220 Оборонная деятельность</p>
<p>84230 Деятельность в области юстиции и правосудия</p>
<p>84240 Деятельность по обеспечению общественного порядка и безопасности</p>
<p>84250 Деятельность по обеспечению безопасности в чрезвычайных ситуациях</p>
<p>90xxx Деятельность в области творчества, искусства и развлечений</p>
<p>91xxx Деятельность библиотек, архивов, музеев и прочая деятельность в области культуры</p>
<p>92000 Деятельность по организации азартных игр и заключения пари</p>
<p>93xxx Деятельность в области спорта, организации отдыха и развлечений</p>',
    ),
    5 => 
    array (
      'json_risk_label' => '5',
      'json_risk_text' => '0.52',
      'json_risk_text_text_do100' => '<h2>5 класс профессионального риска</h2>
<p>011xx Выращивание одно- или двухлетних культур</p>
<p>012xx Выращивание многолетних культур</p>
<p>013xx Воспроизводство растений</p>
<p>0144x Разведение верблюдов и прочих животных семейства верблюжьих</p>
<p>0147x Разведение сельскохозяйственной птицы</p>
<p>11030 Производство сидра и прочих плодовых вин</p>
<p>52211 Эксплуатация железных дорог</p>
<p>52220 Вспомогательная деятельность водного транспорта</p>
<p>52231 Регулирование использования воздушного пространства</p>
<p>52232 Деятельность аэропортов</p>
<p>7711x Аренда и лизинг легковых автомобилей и легких автотранспортных средств</p>
<p>7712x Аренда и лизинг грузовых автомобилей</p>
<p>772xx Аренда и лизинг предметов личного потребления и бытовых товаров</p>
<p>773xx Аренда и лизинг прочих машин, оборудования и материальных активов</p>
<p>77400 Лизинг продуктов интеллектуальной собственности и аналогичных продуктов, кроме работ, защищенным авторским правом</p>
<p>78xxx Деятельность в области трудоустройства</p>
<p>80xxx Деятельность по обеспечению безопасности и проведению расследований</p>
<p>81xxx Деятельность по обслуживанию зданий и благоустройству территорий</p>
<p>82xxx Деятельность в области офисного административного и вспомогательного обслуживания, направленная на поддержание коммерческой деятельности</p>',
      'json_risk_text_text' => '<h2>5 класс профессионального риска</h2>
<p>451xx Торговля автомобилями</p>
<p>4520хТехническое обслуживание и ремонт автомобилей</p>
<p>453xx Торговля автомобильными деталями, узлами и принадлежностями</p>
<p>4540x Торговля мотоциклами, их деталями, узлами и принадлежностями; техническое обслуживание и ремонт мотоциклов</p>
<p>47xxx Розничная торговля, кроме торговли автомобилями и мотоциклами</p>
<p>68xxx Операции с недвижимым имуществом</p>
<p>69xxx Деятельность в области права и бухгалтерского учета</p>
<p>70xxx Деятельность головных компаний; консультирование по вопросам управления</p>
<p>712xx Технические испытания и анализы</p>
<p>7220х Исследования и экспериментальные разработки в области общественных и гуманитарных наук</p>
<p>73xxx Рекламная деятельность и исследование конъюнктуры рынка</p>
<p>74xxx Прочая профессиональная, научная и техническая деятельность</p>
<p>9601x Стирка и (химическая) чистка текстильных и меховых изделий</p>',
    ),
    6 => 
    array (
      'json_risk_label' => '6',
      'json_risk_text' => '0.53',
      'json_risk_text_text_do100' => '<h2>6 класс профессионального риска</h2>
<p>0141x Разведение крупного рогатого скота молочного направления</p>
<p>0163x Деятельность по обработке урожая</p>
<p>0164x Деятельность по обработке семян для посадки</p>
<p>108xx Производство прочих продуктов питания</p>
<p>11070 Производство безалкогольных напитков, минеральных вод и других вод в бутылках</p>
<p>204xx Производство мыла, моющих, чистящих, полирующих, парфюмерных и косметических средств</p>
<p>20600 Производство искусственных и синтетических волокон</p>
<p>52240 Транспортная обработка грузов</p>',
      'json_risk_text_text' => '<h2>6 класс профессионального риска</h2>
<p>46xxx Оптовая торговля, за исключением торговли автомобилями и мотоциклами</p>
<p>721xx Научные исследования и экспериментальные разработки в области естественных и технических наук</p>
<p>96020 Предоставление услуг парикмахерскими и салонами красоты</p>
<p>96030 Организация похорон и связанная с этим деятельность</p>
<p>96040 Деятельность по обеспечению физического комфорта</p>
<p>96090 Предоставление прочих индивидуальных услуг, не включенных в другие группировки</p>',
    ),
    7 => 
    array (
      'json_risk_label' => '7',
      'json_risk_text' => '0.54',
      'json_risk_text_text_do100' => '<h2>7 класс профессионального риска</h2>
<p>01700 Охота и отлов, включая предоставление услуг в этих областях</p>
<p>02100 Лесоводство и прочая лесохозяйственная деятельность</p>
<p>02300 Сбор дикорастущей недревесной продукции</p>
<p>10200 Переработка и консервирование рыбы, ракообразных и моллюсков</p>
<p>1102х Производство вина из винограда</p>
<p>11060 Производство солода</p>
<p>5210x Складирование и хранение грузов</p>',
      'json_risk_text_text' => '<h2>7 класс профессионального риска</h2>
<p>49100 Деятельность пассажирского железнодорожного транспорта в междугородном сообщении</p>
<p>711xx Деятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях</p>',
    ),
    8 => 
    array (
      'json_risk_label' => '8',
      'json_risk_text' => '0.65',
      'json_risk_text_text_do100' => '<h2>8 класс профессионального риска</h2>
<p>01500 Смешанное сельское хозяйство</p>
<p>0162x Деятельность, способствующая животноводству</p>
<p>02200 Лесозаготовки</p>
<p>02400 Услуги, связанные с лесоводство и лесозаготовками</p>
<p>103xx Переработка и консервирование фруктов и овощей</p>
<p>107xx Производство хлебобулочных, макаронных и мучных кондитерских изделий</p>
<p>109xx Производство готовых кормов для животных</p>
<p>11040 Производство прочих недистиллированных напитков из сброженного материала</p>
<p>11050 Производство пива</p>
<p>14xxx Производство одежды</p>
<p>2030x Производство красок, лаков и аналогичных покрытий, типографской краски и мастик</p>
<p>49100 Деятельность пассажирского железнодорожного транспорта в междугородном сообщении</p>
<p>49200 Деятельность грузового железнодорожного транспорта</p>
<p>49500 Деятельность трубопроводного транспорта</p>
<p>50xxx Деятельность водного транспорта</p>
<p>53xxx Почтовая и курьерская деятельность</p>',
      'json_risk_text_text' => '<h2>8 класс профессионального риска</h2>
<p>52211 Эксплуатация железных дорог</p>
<p>52212 Эксплуатация автомобильных дорог</p>
<p>52213 Деятельность терминалов</p>
<p>80xxx Деятельность по обеспечению безопасности и проведению расследований</p>',
    ),
    9 => 
    array (
      'json_risk_label' => '9',
      'json_risk_text' => '0.56',
      'json_risk_text_text_do100' => '<h2>9 класс профессионального риска</h2>
<p>031xx Рыболовство</p>
<p>032xx Рыбоводство</p>
<p>06xxx Добыча сырой нефти и природного газа</p>
<p>105xx Производство молочных продуктов</p>
<p>18xxx Полиграфическая деятельность и воспроизведение записанных носителей информации</p>
<p>20200 Производство пестицидов и прочей агрохимической продукции</p>
<p>3812x Сбор опасных отходов</p>',
      'json_risk_text_text' => '<h2>9 класс профессионального риска</h2>
<p>49200 Деятельность грузового железнодорожного транспорта</p>
<p>52214 Деятельность автомобильных стоянок</p>
<p>52215 Эксплуатация магистральных и иных трубопроводов, в том числе водоводов</p>
<p>52216 Деятельность по подсоединению (подключению) трубопровода к действующим магистральным и иным трубопроводам</p>
<p>52219 Прочая вспомогательная деятельность сухопутного транспорта</p>
<p>772xx Аренда и лизинг предметов личного потребления и бытовых товаров</p>
<p>773xx Аренда и лизинг прочих машин, оборудования и материальных активов</p>
<p>77400 Лизинг продуктов интеллектуальной собственности и аналогичных продуктов, кроме работ, защищенным авторским правом</p>
<p>78xxx Деятельность в области трудоустройства</p>
<p>82xxx Деятельность в области офисного административного и вспомогательного обслуживания, направленная на поддержание коммерческой деятельности</p>',
    ),
    10 => 
    array (
      'json_risk_label' => '10',
      'json_risk_text' => '0.88',
      'json_risk_text_text_do100' => '<h2>10 класс профессионального риска</h2>
<p>104xx Производство растительных и животных масел и жиров</p>
<p>205xx Производство прочих химических продуктов</p>
<p>21xxx Производство основных фармацевтических продуктов и фармацевтических препаратов</p>
<p>22xxx Производство резиновых и пластмассовых изделий</p>
<p>27xxx Производство электрического оборудования</p>
<p>31xxx Производство мебели</p>
<p>331xx Ремонт готовых металлических изделий, машин и оборудования</p>
<p>351xx Производство, передача и распределение электроэнергии</p>
<p>352xx Производство и распределение газообразного топлива по трубопроводам</p>
<p>382xx Обработка и удаление отходов</p>
<p>383xx Утилизация (восстановление) материалов</p>
<p>4211х Строительство автомобильных дорог</p>
<p>429xx Строительство прочих инженерных сооружений</p>
<p>432xx Монтаж и установка электрического, водопроводного и прочего оборудования</p>
<p>493xx Деятельность прочего пассажирского сухопутного транспорта</p>
<p>494xx Деятельность грузового автомобильного транспорта и предоставление услуг по переезду</p>',
      'json_risk_text_text' => '<h2>10 класс профессионального риска</h2>
<p>49500 Деятельность трубопроводного транспорта</p>
<p>52239 Прочая деятельность, относящаяся к пассажирским и грузовым перевозкам воздушным транспортом</p>
<p>52240 Транспортная обработка грузов</p>',
    ),
    11 => 
    array (
      'json_risk_label' => '11',
      'json_risk_text' => '0.75',
      'json_risk_text_text_do100' => '<h2>11 класс профессионального риска</h2>
<p>08xxx Добыча прочих полезных ископаемых</p>
<p>1920x Производство продуктов нефтепереработки, брикетов из торфа и угля</p>
<p>201xx Производство основных химических веществ, удобрений и азотных соединений, пластмасс и синтетического каучука в первичных формах</p>
<p>29xxx Производство автомобилей, прицепов и полуприцепов</p>
<p>33200 Монтаж, установка промышленных машин и оборудования</p>
<p>36000 Сбор, обработка и распределение воды</p>
<p>3811x Сбор неопасных отходов</p>
<p>4120x Строительство жилых и нежилых зданий</p>
<p>42120 Строительство железных дорог и метро</p>
<p>422xx Строительство распределительных инженерных сооружений</p>
<p>433xx Отделочные работы</p>
<p>439xx Прочие специализированные строительные работы</p>
<p>84210 Международная деятельность</p>
<p>84220 Оборонная деятельность</p>
<p>84230 Деятельность в области юстиции и правосудия</p>
<p>84240 Деятельность по обеспечению общественного порядка и безопасности</p>
<p>84250 Деятельность по обеспечению безопасности в чрезвычайных ситуациях</p>',
      'json_risk_text_text' => '<h2>11 класс профессионального риска</h2>
<p>429xx Строительство прочих инженерных сооружений</p>
<p>52220 Вспомогательная деятельность водного транспорта</p>',
    ),
    12 => 
    array (
      'json_risk_label' => '12',
      'json_risk_text' => '0.76',
      'json_risk_text_text_do100' => '<h2>12 класс профессионального риска</h2>
<p>09xxx Предоставление услуг в горнодобывающей промышленности</p>
<p>106xx Производство мукомольно-крупяных продуктов, крахмалов и крахмальных продуктов</p>
<p>11010 Дистилляция, ректификация и смешивание спиртных напитков</p>
<p>15xxx Производство кожаной и относящейся к ней продукции</p>
<p>17xxx Производство бумаги и бумажной продукции</p>
<p>19100 Производство продукции коксовых печей</p>
<p>23xxx Производство прочей не металлической минеральной продукции</p>
<p>25xxx Производство готовых металлических изделий, кроме машин и оборудования</p>
<p>26xxx Производство компьютеров, электронного и оптического оборудования</p>
<p>353xx Снабжение паром, горячей водой и кондиционированным воздухом</p>
<p>41100 Разработка строительных проектов</p>
<p>42130 Строительство мостов и туннелей</p>
<p>431xx Снос зданий и сооружений, подготовка строительного участка</p>',
      'json_risk_text_text' => '<h2>12 класс профессионального риска</h2>
<p>02100 Лесоводство и прочая лесохозяйственная деятельность</p>
<p>50xxx Деятельность водного транспорта</p>
<p>79xxx Деятельность туристских агентств и операторов, бронирование и сопутствующая деятельность</p>
<p>86xxx Деятельность в области здравоохранения</p>
<p>87xxx Предоставление социальных услуг с обеспечением проживания</p>
<p>88xxx Предоставление социальных услуг без обеспечения проживания</p>',
    ),
    13 => 
    array (
      'json_risk_label' => '13',
      'json_risk_text' => '1.29',
      'json_risk_text_text_do100' => '<h2>13 класс профессионального риска</h2>
<p>1629x Производство прочих деревянных изделий; производство изделий из пробки, соломки и материалов для плетения</p>
<p>28xxx Производство машин и оборудования, не включенных в другие группировки</p>
<p>30xxx Производство прочих транспортных средств</p>
<p>32xxx Производство прочих готовых изделий</p>
<p>51xxx Деятельность воздушного транспорта</p>
<p>14 класс профессионального риска</p>
<p>37000 Сбор и обработка сточных вод</p>
<p>15 класс профессионального риска</p>
<p>07xxx Добыча металлических руд</p>
<p>244xx Производство основных благородных и цветных металлов</p>
<p>16 класс профессионального риска</p>
<p>16210 Производство шпона, фанеры, плит и панелей из древесины</p>
<p>16220 Производство сборных паркетных покрытий</p>
<p>1623x Производство прочих деревянных строительных конструкций и столярных изделий</p>
<p>16240 Производство деревянной тары</p>',
      'json_risk_text_text' => '<h2>13 класс профессионального риска</h2>
<p>11030 Производство сидра и прочих плодовых вин</p>
<p>11070 Производство безалкогольных напитков, минеральных вод и других вод в бутылках</p>
<p>52231 Регулирование использования воздушного пространства</p>
<p>52232 Деятельность аэропортов</p>
<p>53xxx Почтовая и курьерская деятельность</p>
<p>7711x Аренда и лизинг легковых автомобилей и легких автотранспортных средств</p>
<p>7712x Аренда и лизинг грузовых автомобилей</p>',
    ),
    14 => 
    array (
      'json_risk_label' => '14',
      'json_risk_text' => '1.55',
      'json_risk_text_text_do100' => NULL,
      'json_risk_text_text' => '<h2>14 класс профессионального риска</h2>
<p>0161x Деятельность, способствующая растениеводству</p>
<p>101xx Переработка и консервирование мяса и производство мясной продукции</p>
<p>10200 Переработка и консервирование рыбы, ракообразных и моллюсков</p>
<p>352xx Производство и распределение газообразного топлива по трубопроводам</p>
<p>422xx Строительство распределительных инженерных сооружений</p>
<p>432xx Монтаж и установка электрического, водопроводного и прочего оборудования</p>
<p>5210x Складирование и хранение грузов</p>
<p>5229x Прочая вспомогательная транспортная деятельность</p>',
    ),
    15 => 
    array (
      'json_risk_label' => '15',
      'json_risk_text' => '1.13',
      'json_risk_text_text_do100' => NULL,
      'json_risk_text_text' => '<h2>15 класс профессионального риска</h2>
<p>108xx Производство прочих продуктов питания</p>
<p>11040 Производство прочих недистиллированных напитков из сброженного материала</p>
<p>1920x Производство продуктов нефтепереработки,брикетов из торфа и угля</p>
<p>351xx Производство, передача и распределение электроэнергии</p>
<p>42120 Строительство железных дорог и метро</p>
<p>494xx Деятельность грузового автомобильного транспорта и предоставление услуг по переезду</p>',
    ),
    16 => 
    array (
      'json_risk_label' => '16',
      'json_risk_text' => '1.17',
      'json_risk_text_text_do100' => NULL,
      'json_risk_text_text' => '<h2>16 класс профессионального риска</h2>
<p>012xx Выращивание многолетних культур</p>
<p>0142x Разведение прочего крупного рогатого скота и буйволов</p>
<p>0143x Разведение лошадей и прочих животных семейства лошадиных</p>
<p>0144x Разведение верблюдов и прочих животных семейства верблюжьих</p>
<p>0145x Разведение овец и коз</p>
<p>0146x Разведение свиней</p>
<p>0147x Разведение сельскохозяйственной птицы</p>
<p>01500 Смешанное сельское хозяйство</p>
<p>01700 Охота и отлов, включая предоставление услуг в этих областях</p>
<p>02300 Сбор дикорастущей не древесной продукции</p>
<p>031xx Рыболовство</p>
<p>032xx Рыбоводство</p>
<p>32xxx Производство прочих готовых изделий</p>
<p>331xx Ремонт готовых металлических изделий, машин и оборудования</p>',
    ),
    17 => 
    array (
      'json_risk_label' => '17',
      'json_risk_text' => '1.21',
      'json_risk_text_text_do100' => '<h2>17 класс профессионального риска</h2>
<p>161xx Лесопильное и строгальное производство</p>
<p>243xx Производство прочих стальных изделий путем первичной обработки</p>',
      'json_risk_text_text' => '<h2>17 класс профессионального риска</h2>
<p>013xx Воспроизводство растений</p>
<p>0149x Разведение прочих видов животных</p>
<p>06xxx Добыча сырой нефти и природного газа</p>
<p>103xx Переработка и консервирование фруктов и овощей</p>
<p>1102х Производство вина из винограда</p>
<p>11050 Производство пива</p>
<p>42130 Строительство мостов и туннелей</p>
<p>81xxx Деятельность по обслуживанию зданий и благоустройству территорий</p>',
    ),
    18 => 
    array (
      'json_risk_label' => '18',
      'json_risk_text' => '2.43',
      'json_risk_text_text_do100' => '<h2>18 класс профессионального риска</h2>
<p>13xxx Производство текстильных изделий</p>',
      'json_risk_text_text' => '<h2>18 класс профессионального риска</h2>
<p>104xx Производство растительных и животных масел и жиров</p>
<p>11010 Дистилляция, ректификация и смешивание спиртных напитков</p>
<p>14xxx Производство одежды</p>
<p>20600 Производство искусственных и синтетических волокон</p>
<p>22xxx Производство резиновых и пластмассовых изделий</p>
<p>353xx Снабжение паром, горячей водой и кондиционированным воздухом</p>
<p>4211х Строительство автомобильных дорог</p>
<p>431xx Снос зданий и сооружений, подготовка строительного участка</p>',
    ),
    19 => 
    array (
      'json_risk_label' => '19',
      'json_risk_text' => '1.75',
      'json_risk_text_text_do100' => '<h2>19 класс профессионального риска</h2>
<p>Отсутствует</p>',
      'json_risk_text_text' => '<h2>19 класс профессионального риска</h2>
<p>011xx Выращивание одно- или двухлетних культур</p>
<p>109xx Производство готовых кормов для животных</p>
<p>11060 Производство солода</p>
<p>18xxx Полиграфическая деятельность и воспроизведение записанных носителей информации</p>
<p>205xx Производство прочих химических продуктов</p>
<p>25xxx Производство готовых металлических изделий, кроме машин и оборудования</p>
<p>27xxx Производство электрического оборудования</p>
<p>41100 Разработка строительных проектов</p>',
    ),
    20 => 
    array (
      'json_risk_label' => '20',
      'json_risk_text' => '2.05',
      'json_risk_text_text_do100' => '<h2>20 класс профессионального риска</h2>
<p>39000 Деятельность по ликвидации загрязнений и прочие услуги в области удаления отходов</p>',
      'json_risk_text_text' => '<h2>20 класс профессионального риска</h2>
<p>0163x Деятельность по обработке урожая</p>
<p>0164x Деятельность по обработке семян для посадки</p>
<p>02400 Услуги, связанные с лесоводство и лесозаготовками</p>
<p>107xx Производство хлебобулочных, макаронных и мучных кондитерских изделий</p>
<p>15xxx Производство кожаной и относящейся к ней продукции</p>
<p>1629x Производство прочих деревянных изделий; производство изделий из пробки, соломки и материалов для плетения</p>
<p>19100 Производство продукции коксовых печей</p>
<p>21xxx Производство основных фармацевтических продуктов и фармацевтических препаратов</p>
<p>29xxx Производство автомобилей, прицепов и полуприцепов</p>
<p>33200 Монтаж, установка промышленных машин и оборудования</p>
<p>4120x Строительство жилых и нежилых зданий</p>
<p>433xx Отделочные работы</p>',
    ),
    21 => 
    array (
      'json_risk_label' => '21',
      'json_risk_text' => '2.54',
      'json_risk_text_text_do100' => '<h2>21 класс профессионального риска</h2>
<p>1200x Производство табачных изделий</p>
<p>24200 Производство труб, трубок, полых профилей, фитингов из стали</p>',
      'json_risk_text_text' => '<h2>21 класс профессионального риска</h2>
<p>0162x Деятельность, способствующая животноводству</p>
<p>105xx Производство молочных продуктов</p>
<p>1200x Производство табачных изделий</p>
<p>201xx Производство основных химических веществ, удобрений и азотных соединений, пластмасс и синтетического каучука в первичных формах</p>
<p>23xxx Производство прочей не металлической минеральной продукции</p>
<p>36000 Сбор, обработка и распределение воды</p>',
    ),
    22 => 
    array (
      'json_risk_label' => '22',
      'json_risk_text' => '2.96',
      'json_risk_text_text_do100' => '<h2>22 класс профессионального риска</h2>
<p>05xxx Добыча угля</p>
<p>24100 Производство чугуна, стали и ферросплавов</p>
<p>245xx Литье металлов</p>',
      'json_risk_text_text' => '<h2>22 класс профессионального риска</h2>
<p>0141x Разведение крупного рогатого скота молочного направления</p>
<p>106xx Производство мукомольно-крупяных продуктов, крахмалов и крахмальных продуктов</p>
<p>13xxx Производство текстильных изделий</p>
<p>26xxx Производство компьютеров, электронного и оптического оборудования</p>
<p>30xxx Производство прочих транспортных средств</p>
<p>37000 Сбор и обработка сточных вод</p>
<p>39000 Деятельность по ликвидации загрязнений и прочие услуги в области удаления отходов</p>
<p>08xxx Добыча прочих полезных ископаемых</p>
<p>161xx Лесопильное и строгальное производство</p>
<p>16210 Производство шпона, фанеры, плит и панелей из древесины</p>
<p>16220 Производство сборных паркетных покрытий</p>
<p>1623x Производство прочих деревянных строительных конструкций и столярных изделий</p>
<p>16240 Производство деревянной тары</p>
<p>17xxx Производство бумаги и бумажной продукции</p>
<p>20200 Производство пестицидов и прочей агрохимической продукции</p>
<p>2030x Производство красок, лаков и аналогичных покрытий, типографской краски и мастик</p>
<p>28xxx Производство машин и оборудования, не включенных в другие группировки</p>
<p>3811x Сбор неопасных отходов</p>
<p>3812x Сбор опасных отходов</p>
<p>07xxx Добыча металлических руд</p>
<p>09xxx Предоставление услуг в горнодобывающей промышленности</p>
<p>382xx Обработка и удаление отходов</p>
<p>383xx Утилизация (восстановление) материалов</p>
<p>31xxx Производство мебели</p>
<p>439xx Прочие специализированные строительные работы</p>
<p>51xxx Деятельность воздушного транспорта</p>
<p>02200 Лесозаготовки</p>
<p>24100 Производство чугуна, стали и ферросплавов</p>
<p>24200 Производство труб, трубок, полых профилей, фитингов из стали</p>
<p>245xx Литье металлов</p>
<p>493xx Деятельность прочего пассажирского сухопутного транспорта</p>
<p>05xxx Добыча угля</p>
<p>243xx Производство прочих стальных изделий путем первичной обработки</p>
<p>244xx Производство основных благородных и цветных металлов</p>',
    ),
  ),
  'json_moreoptions' => 
  array (
    1 => 
    array (
      'json_moreoptions_label' => '0',
      'json_moreoptions_text' => NULL,
    ),
  ),
  'search_terms' => NULL,
  'json_company' => 
  array (
    1 => 
    array (
      'json_company_label' => '2',
      'json_company_text' => '1',
    ),
    2 => 
    array (
      'json_company_label' => '3',
      'json_company_text' => '0.4',
    ),
    3 => 
    array (
      'json_company_label' => '4',
      'json_company_text' => '0.6',
    ),
    4 => 
    array (
      'json_company_label' => '5',
      'json_company_text' => '0.5',
    ),
    5 => 
    array (
      'json_company_label' => '6',
      'json_company_text' => '0.5',
    ),
    6 => 
    array (
      'json_company_label' => '7',
      'json_company_text' => '0.1',
    ),
  ),
  'mzp' => '85000',
);
